region_adler = {
    "Adler": {
        "Самарканд": "2630",
        "Бухара": "2680",
        "Навои": "2685",
        "Нукус": "2695",
        "Ургенч": "2690",
        "Карши": "2670",
        "Термиз": "2675",
        "Джиззах": "2625",
        "Жиззах": "2425",
        "Гулистан": "2620",
        "Гулистон": "2620",
        "Алмалык": "2610",
        "Наманган": "2650",
        "Андижан": "2660",
        "Андижон": "2660",
        "Коканд": "2440",
        "Фергана": "2640",
    }
}
region_gatter = {
    "Gatter": {
        "Самарканд": "2430",
        "Бухара": "2480",
        "Навои": "2485",
        "Нукус": "2495",
        "Ургенч": "2490",
        "Карши": "2470",
        "Термиз": "2475",
        "Джиззах": "2425",
        "Жиззах": "2425",
        "Гулистан": "2420",
        "Алмалык": "2410",
        "Наманган": "2450",
        "Андижан": "2460",
        "Андижон": "2460",
        "Коканд": "2440",
        "Фергана": "2440"}
}